Repository: Google-Code-Fork/tibialaunch
Catalog: trunk/KTibiaX.IPChanger/Features/frm_StartClient.*.resx
Languages: pt_br

# ddlGraphics.Properties.Items
source: Choose a engine...
pt_br: Selecione um engine...

# btnStart.Text
source: ﮒTART
pt_br: ڷNICIAR

# btnOptions.Caption
source: Advanced Options
pt_br: Opções Avançadas

# btnOptions.Description
source: Launcher Advanced Options.
pt_br: Opções Avançadas do Launcher.

# btnChecker.Caption
source: OT Server Checker
pt_br: Checar Status de OT

# btnChecker.Description
source: Check OT Server Connection and LAG.
pt_br: Checa a conexão e o LAG de OT Servers.

# btnUpdates.Caption
source: Search for Updates
pt_br: Verificar Updates

# btnUpdates.Description
source: Searchs for updates online.
pt_br: Verifica na internet por updates disponíveis.

# btnLanguage.Caption
source: Change Language
pt_br: Alterar Lingua

# btnLanguage.Description
source: Change the current application language.
pt_br: Modifica a lingua atual do sistema.

# btnSkin.Caption
source: Change Skin
pt_br: Alterar Skin

# btnSkin.Description
source: Change the current application skin.
pt_br: Modifica a aparência atual do sistema.

# btnAbout.Caption
source: About
pt_br: Sobre

# btnAbout.Description
source: Information about KTibiaX and his Author.
pt_br: Informações sobre o Autor do KTibiaX.

# btnClose.Caption
source: Close KTibiaX
pt_br: Fechar KTibiaX

# btnClose.Description
source: Close without execute any action.
pt_br: Fechar o KTibiaX e não executar operações.

# lblUpdate.Caption
source: No updates needed!
pt_br: Nenhum update disponível!

# layoutControlItem1.Text
source: Tibia Path:
pt_br: Tibia Local:

# layoutControlItem4.Text
source: Server:
pt_br: Servidor:
